<?php

return [
    'alfukaha' => 'الفقهاء',
    'alfukahacargo' => 'الفقهاء للشحن',
    'home' => 'الرئيسية',
    'about' => 'عن الشركة',
    'services' => 'الخدمات',
    'contact' => 'تواصل معنا',
    'login' => 'تسجيل دخول',
    'track' => 'تتبع الشحنة',
    'lang' => 'English',
    'lang2' => 'en',
    'lang3' => 'rtl',
    'read_more' => 'المزيد',
    'free_quote' => 'عرض أسعار مجاني',
    'slider1_1' => 'يمكنها أن توفر لك مجموعة واسعة من خدمات الشحن:',
    'slider1_2' => 'الفقهاء للشحن',
    'slider1_3' => 'الشحن الجوي ، تصدير السيارات ، الشحن البحري ، الطرود ، النقل بالشاحنات ، والتأمين',

    'slider2_1' => 'دعنا نهتم بشحنتك',
    'slider2_2' => 'نحن نتطلع لخدمتكم والعمل معكم',
    'slider2_3' => 'فالجودة العالية التي ستتجاوز توقعاتك، ستعود بالمنفعة على تجارتك وعملك',

    'slider3_1' => 'يقع المكتب الرئيسي لشركة الفقهاء للشحن في Plant City ، فلوريدا ، الولايات المتحدة الأمريكية.',
    'slider3_2' => 'الحمولة و الشحن',
    'slider3_3' => 'وتقدم الفقهاء للشحن جميع أنواع شحن البضائع ذات الحجم الكبير (والتي لا تسمح أبعادها بنقلها في حاويات بحرية)',

    'about1' => 'نشأت شركتنا في بلانت سيتي ، فلوريدا في بداية عام 2012 باسم ALFUKAHA Auto Sales LLC.
    كان تركيزنا الأساسي هو مساعدة العملاء في العثور على المركبات وشرائها في المزادات وتفكيك المركبات وتصديرها إلى أوروبا وآسيا الوسطى ودول أخرى.
    مع نمو الطلب ، قررنا في عام 2015 فصل خدمة الشحن عن شراء السيارة.
    تم تغيير علامتها التجارية وتوسيعها ، وتم إطلاق ALFUKAHA CARGO كشركة شحن دولية بالكامل توفر للعملاء خدمات شحن فائقة في جميع أنحاء العالم.
    تتيح لنا العقود المباشرة مع جميع خطوط الشحن الرئيسية تقديم أفضل الخدمات وبأسعار تنافسية.
    لنا لتقديم أفضل الخدمات وبأسعار تنافسية.',

    'fact1' => 'تعمل بفخر من خمسة مستودعات أمريكية تقع في موقع استراتيجي بالقرب من موانئ التصدير الرئيسية:
    جيرسي سيتي ، نيوجيرسي
    سافانا ، جورجيا
    هيوستن - لا بورت ، تكساس
    لوس أنجلوس - كارسون ، كاليفورنيا
    تاكوما ، واشنطن
    مكاتبنا الدولية المتعددة والمتوسعة جاهزة للمساعدة وتقديم خدمات شراء واستيراد وتفريغ السيارات في المواقع التالية:
    بيروت، لبنان
    الشارقة، الإمارات العربية المتحدة
    مسقط، عمان
    عمان والزرقاء - الأردن
    بنوم بنه - كمبوديا
    تبليسي، جورجيا
    كييف ، أوديسا ، خاركوف ، لفوف - أوكرانيا
    تم تطوير نظام إدارة الحسابات المتطور لدينا خصيصًا لعملائنا للوصول إلى كل تفاصيل استثماراتهم - الصور وجميع مستندات التصدير والفواتير وكشوف الحساب.
    يمكن لعملائنا أيضًا إرسال الطلبات وإرسال الرسائل مباشرة إلى موظفينا ذوي الخبرة.',

    'happy_clients'=>'عملاء سعيدون',
    'complete_shipments'=>'شحنات مستلمة',
    'customer_reviews'=>'تقييمات العملاء',

    'our_services'=>'خدماتنا',
    'explore_our_services'=>'استكشف خدماتنا',

    'service1'=>'تصدير تلقائي',
    'service1_1'=>'شركة الفقهاء للشحن. نقدم خدمات تصدير السيارات التي تشمل:

    شراء سيارة
    شراء قطع غيار السيارات وشحنها ؛
    النقل المحلي (في الولايات المتحدة) إلى ميناء التحميل ؛
    تخزين السيارات قبل التحميل للشحن ؛
    تحميل الحاويات والشحن الدولي ؛
    تصدير السيارات
    تأمين السيارة.
    يسعدنا وجودك على موقعنا.
    لا تتردد في استكشاف قسم خدمة تصدير السيارات لدينا أو الاتصال بمتخصصي تصدير السيارات لدينا.
    دعونا نجد طريقة لشراء وشحن سيارتك.',

    'service2'=>'بضائع خاصة',
    'service2_1'=>'شحن البضائع الخاصة - نقل البضائع الضخمة / الثقيلة أو المبردة أو الخطرة',

    'service3'=>'الشحن الجوي',
    'service3_1'=>'نقدم خدمات الشحن الجوي التالية:
    التسليم من الباب إلى الباب ؛
    التسليم من المطار إلى المطار ؛
    الشحنات الجوية للسيارات / الدراجات النارية ؛
    تغليف الصناديق والتصدير ؛
    شحنات البضائع الضخمة ؛
    تسليم البضائع الحساسة لدرجة الحرارة ؛
    شحنات المواد الخطرة.
    إذا كان من الممكن وضعها داخل الطائرة ، فسيجد فريقنا طريقة لشحن البضائع الخاصة بك بأسعار تنافسية ويوفر لك المرونة في أوقات الشحن',

    'service4'=>'الشحن البحري',
    'service4_1'=>'نحن نقدم:
    شحن الحاويات - حمولة حاوية كاملة (FCL) ، أقل من حاوية ممتلئة (LCL) ، شحن البضائع من جميع الأنواع (FAK) ؛
    RoRo - تحميل ونقل جميع أنواع المركبات والآلات ؛
    شحن البضائع الخاصة - نقل البضائع الكبيرة / الثقيلة أو المبردة أو الخطرة.
    نرغب في تأمين عملية شحن سلسة لبضائعك ،
    نقدم لكم:
    مغادرة البضائع الأسبوعية ؛
    شركاء نقل موثوق بهم مع حلول شحن متعددة ؛
    سلسلة من مرافق التحميل في المدن الأمريكية الكبرى - شيكاغو ، ونيويورك ، ونورفولك ، وسافانا ، وميامي ، وهيوستن ، ولوس أنجلوس ، وسياتل ، وأنكوراج ؛
    نظام تتبع البضائع.
    يسعدنا وجودك على موقعنا. لا تتردد في الاتصال بخبراء النقل لدينا ودعنا نلقي نظرة على طرق شحن البضائع الخاصة بك',

    'service5'=>'شراء السيارات والبضائع من المزادات الأمريكية',
    'service5_1'=>'بالنسبة لأولئك الذين يعملون في تجارة الجملة ، تقدم شركتنا مجموعة كاملة من الخدمات التي تشمل:
    أكواد الانضمام إلى المزادات الأكثر شعبية.
    شحن السيارات والقوارب والدراجات النارية والآلات الخاصة من 6 موانئ (سافانا ، جورجيا ، لوس أنجلوس ، كاليفورنيا ، هيوستن ، تكساس ونيويورك وواشنطن وفلوريدا)
    مجموعة من السيارات والقوارب والدراجات النارية والآلات الخاصة من المزادات والتجار والأفراد',

    'our_features'=>'ميزاتنا',
    'features_title'=>'نحن شركة شحن موثوقة منذ عام 2012',
    'feature1'=>'خدمة عالمية',
    'feature2'=>'التسليم في الوقت المحدد',
    'feature3'=>'دعم يومي عبر الهاتف',

    'contact1'=>'تواصل معنا',
    'contact2'=>'استفسر عن ما تشاء',
    'contact3'=>'الاسم',
    'contact4'=>'الايميل',
    'contact5'=>'الموضوع',
    'contact6'=>'الرسالة',
    'contact7'=>'ارسال',
    'sent_successfuly'=>'تم الارسال بنجاح',
    'copyright'=>'جميع الحقوق محفوظة',

    'usa'=>'الولايات المتحدة الامريكية',
    'uae'=>'الامارات العربية المتحدة',
    'CARSANDAUCTIONS'=>'معارض السيارات',
    'SHIPPINGANDCARGO'=>'الشحن',
    'JORDAN'=>'المملكة الاردنية الهاشمية',
];
